
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "विंडो";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Skype द्वारा किसी भी फ़ोन पर कॉल करें";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "शर्तें लागू";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "आपका पहला कॉल नि:शुल्क है. अभी आज़माएँ.";
